<?php $this->load->view("header");?>
<section>
        <div class="section_inner">
            <div class="container" >

                <div class="row" >
                    <div class="col-xs-12">

                        <div class="col-xs-12 col-sm-3 col-md-3 col-lg-3"><br/>
							<img alt="The Principal" style='height:270px; width:100%;' src="<?php echo base_url();?>assets/images/pgc.jpg">
							<h4><center>P.G.C (Ghazipur)</center></h4>
                        </div>
                        <div class="col-xs-12 col-sm-9 col-md-9 col-lg-9">
                        <p style='font-size:20px; margin-top:5px; background-color:#a51313; color:white; padding:10px;'> महाविद्यालय परिचय - </p>
                            <hr>
                            <p class="format">
                            	<sapn style="margin-left:5%;">वा</sapn>राणसी से 75 किलोमीटर पूरब, राष्ट्रीय राजमार्ग-29 पर आवास्थित अपने ऐतिहासिक एवं प्राचीन गौरव के लिए प्रसिद्ध गाजीपुर नगर में स्नातकोत्तर महाविद्यालय की स्थापना जुलाई 1957 में हुई | यह महाविद्यालय गाजीपुर सिटी रेलवे स्टेशन से तीन किलोमीटर दक्षिण रविन्द्रपुरी ( गोरा बाज़ार ) में स्तिथ है |
	यह स्नातकोत्तर महाविद्यालय, वीर बहादुर सिंह पूर्वांचल विश्वविधालय, जौनपुर से सम्बद्ध है | यहाँ इंदिरा गाँधी राष्ट्रीय मुक्त विश्वविधालय नई दिल्ली व उ.प्र.राजर्षि टंडन मुक्त विश्वविधालय इलाहबाद के अध्यनन-केंद्र भी है | समस्त शैक्षणिक कार्य इन विश्वविधालय के आध्यादेश, नियम-उपनियम एवं अधिनियम तथा पाठ्यक्रम के अन्तर्गत संचालित एवं संपन्न होते है | महाविद्यालय में  कुल पांच संकाय हैं |
                            <br/>	
                            </p>
                            <div class="col-xs-12 col-sm-5 col-md-5 col-lg-5" style="float:right;">
                                <div class="wish-send haslayout">
                                    <figure><img style="width:100%; height:200px;" src="<?php echo base_url();?>assets/images/pgc1.jpg" alt="image description"></figure>
                                </div>
                            </div>
                            <br/>
                            <p class="format">
                            	<sapn style="margin-left:5%;"> उ.</sapn>प्र. सरकार ने उच्च शिक्षा में सुधार करने की निति बनाते हुए यह निर्णय लिया है कि 10 वित्तपोषित तथा 10 राजकीय महाविद्यालय को आदर्श महाविद्यालय के रूप में विकसित किया जाय | हमारे लिए यह गौरव की बात है की हमारे महाविद्यालय को भी उ.प्र. सरकार द्वरा इसी सूचि में प्रमुखता से स्थान देते हुए चिन्हित किया गया है |
                            	 संस्था के उचक शैक्षिक स्तर एवं  परिसर में उबलब्ध सुबिधाओ के सत्यापन के लिए यु.जी.सी. के तत्वाधान में गठित राष्ट्रीय मूल्यांकन एवं प्रत्यायन परिषद्, बंगलुरु द्वारा नामित पियर टीम ने दिनांक 26, 27 एवं 28 फ़रवरी 2006 को महाविद्यालय का पूर्णरुपेण निरिक्षण किया और महाविद्यालय को B++ ग्रेड से अलंकृत किया | पियर टीम की रिपोर्ट और टीम के सदस्यों के सुझावो के अनुरूप महाविद्यालय के क्रियाकलापो में अपेक्षित सुधार के प्रयाश किये जा रहे हैं | इसी क्रम में कुछ नई समितियों का गठन किया गया है | महाविद्यालय परिक्षेत्र वाई-फाई की सुविधा से युक्त है | प्राय: सभी विभागों में कंप्यूटर सुबिधा उपलब्ध है 
                            </p>
								  <div class="col-xs-12 col-sm-5 col-md-5 col-lg-5">
                                <div class="wish-send haslayout">
                                    <figure><img style="width:100%; height:200px;" src="<?php echo base_url();?>assets/images/pgc3.jpg" alt="image description"></figure>
                                </div>
                            </div><br/>
                           <p class="format">
                            	<sapn style="margin-left:5%;">म</sapn>हाविधालय की स्थापना एवं उसके विकस के पीछे एक महान प्रेरक शक्ति महाविद्यालय के संसथान सचिव / प्रबंधक श्री राजेश्वर प्रसाद सिंह जी है जो अपनी अटूट जिजीविषा के साथ आज भी महाविद्यालय के उन्नयन में संम्बध हैं | बदलते वक़्त के साथ कदम से कदम मिलाते हुए महाविद्यालय प्रबन्धन ने महाविद्यालय की बागडोर बहुआयामी व्यक्तित्व के धनि एवं उच्च न्यायालय के एड्वोकेट श्री अजित कुमार सिंह के हाथो में प्रबंधन का दायित्व सौपा है | उनके प्रयास से महाविद्यालय द्रुत गति से प्रगति के पथ पर अग्रसर है |
                            </p><br/><br/>
                        </div>
                    </div>

                </div>
                <!-- end row -->
                <!-- end section_mod-a__inner -->
            </div>
            <!-- end container -->
        </div>
    </section>

<?php $this->load->view("footer");?>