<?php $this->load->view("header");?>
<section>
        <div class="section_inner">
            <div class="container" >

                <div class="row" >
                    <div class="col-xl-12">
						<p style='font-size:20px; margin-top:5px; background-color:#a51313; color:white; padding:10px;'> स्नातकोत्तर  महाविद्यालय  गाजीपुर - </p>
					</div>
					<div class="col-xl-12">
						<center style="font-size:20px; font-weight:bold;"> प्रवेश पारीक्षा हेतु सामान्य निर्देश  </center>
						<ul>
						<br/>
							<li type="1"> किन्ही अपरिहार्य कारणों से तिथियों में परिवर्तन किया जा सकता है, जिसकी सुचना, सुचना पट्ट, समाचार-पत्र तथा इन्टरनेट के माध्यम से प्रकाशित कर दी जाएगी | </li>
							<li type="1"> एम. एससी. (पर्यावरण विज्ञान) में सीट रिक्त होने की दशा में प्रवेश परीक्षा के आतिरिक्त मेरिट के आधार पर प्रवेश लिया जा सकता है | </li>
							<li type="1"> प्रवेश परीक्षा प्रथम सत्र का तात्पर्य 11 बजे से 1 बजे दिन तक तथा द्वितीय सत्र का तात्पर्य अपरान्ह 3 बजे से 5 बजे शाम तक है | परीक्षा प्रारम्भ होने के 15 मिनत तक परीक्षा कक्ष में प्रवेश की अनुमति रहेगी | </li>
							<li type="1"> प्रवेश परीक्षा के लिए आनलाइन आवेदन से पूर्व आभ्यर्थी यह सुनिश्चित कर ले वे परीक्षा में बैठने की योग्यता रखते है या, नहीं | अनर्ह अभ्यर्थियों का प्रवेश पुरे अध्ययन काल में किसी भी समय निरस्त हो जायेगा जिसका दायित्व अभ्यर्थी का ही होगा | </li>
							<li type="1"> विभिन्न पाठ्यक्रमों हेतु अलग-अलग प्रश्न पत्र है जिनमे वस्तुनिष्ठ प्रश्न पूछे जाएंगे | </li>
							<li type="1"> जिस पाठ्यक्रम हेतु प्रवेश परीक्षा देंगे उसी पाठ्यक्रम में प्रवेश ले सकेंगे | अतः एक से अधिक पाठ्यक्रमों की परीक्षा में भाग लेने के लिए अलग-अलग आवेदन करने होंगे | </li>
							<li type="1"> प्रवेश परीक्षा में वे ही क्षत्र बैठ सकेंगे जिन्होंने योग्यता प्रदान परीक्षा-2013 या उसके बाद उत्तीर्ण की हो | विश्वविद्यालय के निर्देशानुसार महाविद्यालय के किसी भी प्रथम वर्ष की कक्षा में 2 वर्ष के अंतराल वाले अभ्यर्थियों को नोटरी द्वारा निर्गत शपथ-पत्र के साथ प्रवेश दिया जाएगा | </li>
							<li type="1"> जो छात्र योग्यता प्रदायी परीक्षा 2015 में बैठे हों वे भी आवेदन कर सकते हैं परंतु उन्हें काउंसलिंग के समय अंक-पत्र प्रस्तुत करने होंगे | </li>
							<li type="1"> प्रवेश परीक्षा के समय मोबाइल, केलकुलेटर लाना वर्जित है | महाविद्यालय इनके बाहर रखने की व्यवस्था नहीं देगा | </li>
							<li type="1"> प्रवेश-पत्र सुरक्षित रखें | काउंसलिंग के समय इसे आवेदन पत्र के साथ संलग्न करना  आनिवार्य होगा | </li>
							<li type="1"> स्नातकोत्तर कक्षाओं की प्रवेश परीक्षा का आवेदन-पत्र भरते समय स्नातक स्तर पर अपने विश्वविद्यालय द्वारा प्राप्त नामांकन संख्या अवश्य लिखें | </li>
						</ul>
					</div><br/>
				<!-- end row -->
                <!-- end section_mod-a__inner -->
            </div>
            <!-- end container -->
        </div>
      </div>
    </section>

<?php $this->load->view("footer");?>