<?php $this->load->view("header");?>
<section>
        <div class="section_inner">
            <div class="container" >

                <div class="row" >
                    <div class="col-xs-12">

                        <div class="col-xs-12 col-sm-3 col-md-3 col-lg-3" style='margin-top:6%;'>
							<img alt="The Principal" style='height:270px; width:100%;' src="<?php echo base_url();?>assets/images/principal.jpg">
							<h4><center>डॉ. अशोक कुमार सिंह ( प्राचार्य )</center></h4>
                        </div>
                        <div class="col-xs-12 col-sm-9 col-md-9 col-lg-9 ineerbox">
                            <h3 class="headline" style='font-size:18px;'><span><b>प्राचार्य की कलम से...</b></span></h3>
                            <hr>
                            <p class="format">
								<b><h3>स्नातकोत्तर महाविद्यालय, गाजीपुर : अवदान एवं उपलब्धियां</h3></b> 
<p style="padding-left:20px; line-height:25px;"><span style="margin-left:6%;">य</span>ह लिखते हुए मुझे बेहद खुसी है कि आप स्नातकोत्तर महाविद्यालय, गाजीपुर में प्रवेश चाहते हैं | सन 1995 में स्थापित यह महाविद्यालय पूर्वांचल के महत्वपूर्ण महाविद्यालयों में गिना जाता है | यहाँ कला, विज्ञान, कृषि-विज्ञान, शिक्षा और खेल-कूद के संकाय हैं | इस महाविद्यालय में आपको अच्छे शिक्षक मिलेंगे और और स्वस्थ वातावरण भी | रोवर्स-रेंजर्स एन.एस.एस., एन.सी.सी. और खेल-कूद में हो तो इनके लिए भी आपको सुविधाएं उपलब्ध होगी और उनको  अपने भविष्य को संवारने का अवसर मिलेगा | हमारे महाविद्यालय के छात्र संबद्ध महाविद्यालयों एवं राष्ट्रीय स्तर पर होने वाली प्रतियोगिताओं में कीर्तिमान स्थापित कर सम्मानित हुए हैं |<br/><br/> 
<span style="margin-left:6%;">म</span>हाविद्यालय विकास के पथ पर अग्रसर है ऑ यह प्रसन्नता की बात है कि यहां अनुवांशिकी एवं उद्यान-विज्ञान जैसे विषयों पर भी स्नात्कोत्तर स्तर पर पठन-पाठन की व्यवस्था है | फिजिकल एजुकेशन, हेल्थ एजुकेशन और सपोर्टस त्रिवर्षीय कोर्से को बी.पी.आई. के चतुर्थवर्षीय प्रोफेशनल कोर्स में बदलने की प्रक्रिया चलाई जा रही है | कृषि-विज्ञान केंद्र भी जनपद के किसानो और कृषि संकाय के छात्रों को लाभ पंहुचा रहा है यह कैम्पस रेडियो स्टेशन स्थापित है जो आपको तथा जनपद के किसानों को प्रशिक्षित करता है | यहां औषधीय एवं सुगंधयुक्त पौधों का एक उद्यान भी है | संस्था के उच्च शैक्षिक स्तर एवं परिसर में उपलब्ध सुविधाओं के सत्यापन के लिए गठित राष्ट्रीय मूल्यांकन एवं प्रत्यायन परिषद, बेंगलुरु द्वारा नामित टीम ने महाविद्यालय का निरीक्षण किया और इसे बी (2015) ग्रेड से अलंकृत किया |<br/><br/>
<span style="margin-left:6%;">म</span>हाविद्यालय के शिक्षकों की यहाँ एक अच्छी अकादमिक परंपरा भी है | हमारे महाविद्यालय में डॉ. विवेकी राय, डॉ. जितेंद्र नाथ पाठक, पं0 काशीनाथ द्विवेदी, डॉ. शिव मुरत सिंह, डॉ. पी.एन. सिंह और धर्मनारायण जैसे शिक्षक रहे हैं | जिनकी अपनी-अपनी विशिष्ट पहचान है | मेरी भी एक पुस्तक उत्तर-आधुनिक-विमर्श आज चर्चा में है | वनस्पति विज्ञान के डॉ. आर.के. गुप्त और रसायन विज्ञान के डॉ. हरे कृष्ण श्रीवास्तव भी अपने-अपने विषय में विशिस्ट अवदान के लिए जाने जाते हैं | इसी तरह यहां के कुछ छात्र जैसे आनंद कुमार भट्ट, डॉ. मंगला राय, जय सिंह, पंकज उपाध्याय, एस.एन. वर्मा, डॉ. ए. एन राय, एस. एन. पांडेय, ओम धीरज आदि ने प्रशासकीय एवं शैक्षिक सेवाओं में ख्याति अर्जित की है | यह भी गौरव की बात है कि यहां के अनेक छात्र एवं छात्राएं जैसे कैलाश यादव, वीरेन्द्र यादव, बाबूलाल बलवंत, अनिल कुमार दुबे, खुशीर्द अहमद, डॉ. संगीता बलवंत आदि भी राजनीतिक और प्रशासन में सफलता के साथ सक्रिय है |<br/><br/>
<span style="margin-left:6%;">म</span>हाविद्यालय की स्थापना के लिए तकनीकी जिलाधिकारी श्री कुशपाल सिंह जी ने पहल की और जिसमें गजानन्द जी, गुलामुद्दीन साहब, सरजू पाण्डेय, राजेश्वर प्रसाद सिंह, राजनाथ सिंह, लालाजी केसरी आदि की भूमिका महत्वपूर्ण रही है | श्री राजेश्वर प्रसाद सिंह ने सचिव /प्रबंधक की हैसियत से महाविद्यालय के विकास में अपुर्व योगदान दिया है | इसी क्रम में  अब  श्री अजीत कुमार सिंह महाविद्यालय महाविद्यालय के सचिव/प्रबंधक प्रबंधक के रूप में कॉलेज के विस्तार और संगठन में सक्रिय हैं |
मुझे विश्वास है कि आप इस संस्था में प्रवेश लेकर अपना भविष्य बनाएंगे और संस्था के गौरव को बदल देंगे | मै इस महाविद्यालय में आपके आगमन का स्वागत करता हूं और मुझे विश्वास है कि आप अपने उज्जवल भविष्य के लिए यहां उपलब्ध संसाधनों का उचित प्रयोग करते हुए प्रगति के पथ पर अग्रसर रहेंगे | 
</p>
<p style="float:right; font-weight:bold; margin-right:20%;">शुभकामनाओं के साथ,</p><br/><br/>
<p style="float:right; font-weight:bold; font-size:22px;">डॉ. अशोक कुमार सिंह</p><br/><br/>
<p style="float:right; font-weight:bold; margin-right:-28%;">(प्राचार्य )</p>

											                            	
                            </p>
                        </div>
                    </div>
                </div>
                <!-- end row -->
                <!-- end section_mod-a__inner -->
            </div>
            <!-- end container -->
        </div>
    </section>

<?php $this->load->view("footer");?>