<?php $this->load->view("header");?>
<section>
        <div class="section_inner">
            <div class="container" >

                <div class="row" >
                    <div class="col-xl-12">
						<p style='font-size:20px; margin-top:5px; background-color:#a51313; color:white; padding:10px;'> स्नातकोत्तर  महाविद्यालय  गाजीपुर - </p>
					</div>
					<div class="col-xl-12">
						<center style="font-size:20px; font-weight:bold;"> प्रवेश-प्रक्रिया एवं नियमावली   </center>
						<ul>
							<li type="none"><b> (क ) स्नातक कक्षाओं में प्रवेश हेतु विषय चयन </b> </li><br/>
						<ul>
						<p><b> कला संकाय </b> </p>
							<li type="1"> प्रवेशार्थी  अपने अध्ययन के विषयों का चयन सोच समझ कर करें <b> प्रवेश के पश्चात विषय अथवा संकाय परीक्षा परिवर्तन की अनुमति नहीं दी जाएगी |</b> </li>
							<li type="1"> स्नातकोतर महाविद्यालय गाजीपुर में बी.ए. में प्रतिबंधित विषय समूह  - </li>
							<ul>
								<li>  संगीत के स्थान पर अर्थशास्त्र नहीं मिलेगा | </li>
								<li>  उर्दू, संस्कृत एवं अर्थशास्त्र एक साथ नहीं मिलेगा | </li>
								<li>  इतिहास और भूगोल में से किसी एक विषय का चयन कर सकते हैं | </li>
								<li>  संस्कृत अंग्रेजी और इतिहास एक साथ नहीं मिलेगा | </li>
								<li>  स्नातक के बाद बी.एड. में प्रवेश लेने के इच्छुक छात्रों को स्नातक स्तर पर विषय चयन करते समय तीन विषयों में से ऐसे दो विषय अवश्य चयन करने चाहिए जो हाईस्कूल में पढ़ने जा रहे हैं | </li>
								<li> बी.ए. भाग-3 के छात्र भाग-1 व 2 में पठित विषयों में से केवल दो विषयो का चयन करेंगे | </li>
								<li>  विषय चयन महाविद्यालय की अध्यापन की समय सारणी को ध्यान में रखते हुए करें जिसमे उन्हें पढ़ने हेतु कक्षाए उपलब्ध हो सके | </li>
							</ul>
						</ul><hr/>
						<ul>
							<p><b> विज्ञान संकाय  </b></p>
							<li type="1"> त्रिवर्षीय पाठ्यक्रम के अनुसार बी.एस.सी. प्रथम वर्ष में निम्नलिखित में से कोई एक समूह लेना होता है | </li>
							<li type="1"> भौतिक विज्ञान, रसायन विज्ञान, गणित | </li>
							<li type="1"> जंतु विज्ञान, रसायन विज्ञान, वनस्पति विज्ञान | </li>
							<li type="1"> रसायन विज्ञान की जगह गणित/जीव विज्ञान समूह छात्र रक्षा एवं स्त्रत्जिक अध्ययन अथवा मनोविज्ञान अथवा भूगोल ले सकते हैं | </li>
							<li type="1"> बी.एस.सी. भाग-3 में प्रथम वर्ष, द्वितीय वर्ष में पठित विषयों में से किन्ही दो का चयन करना होता है | </li><br/>
							<b> बी.एस.सी. ( फिजिकल एजुकेशन हेल्थ एजुकेशन एंड स्पोर्ट्स ) </b><br/><br/>
							<p> छात्र छात्राओं हेतु पाठ्यक्रम जुलाई 1990 से प्रारंभ है | इस पाठ्यक्रम में प्रवेश हेतु शैक्षिक अहर्ता इंटरमीडिएट है | यह शिक्षा-सुबिधा पूर्वी उत्तर प्रदेश में मात्र इसी विद्यालय में उपलब्ध है | 
							पाठ्यक्रम की संचालन हेतु आधुनिक साज़-सज्ज़ा एवं उपकरणों से युक्त भवन, विशाल क्रीडांगन एवं भव्य व्यायामशाला महाविद्यालय की विशिष्टता है | पाठ्यक्रम में प्रवेश हेतु अभ्यर्थियों की अधिकतम आयु 20 वर्ष निर्धारित है |
							 जिसकी गणना शैक्षिक सत्र की प्रथम तिथि 16 जुलाई से की जायगी | आयु 16 जुलाई को 17 से 20 वर्ष के बीच होनी चाहिए | इस पाठ्यक्रम में प्रवेश हेतु महाविद्यालय द्वारा प्रवेश परीक्षा एवं प्रवेश परीक्षा एवं शारीरिक दक्षता परीक्षा होती है |
							  दोनों परीक्षाओं के प्राप्तांक के संयुक्त अंको के आधार पर वरीयता सूची बनती है | शारीरिक दक्षता परीक्षा में अनुपस्थित छात्र का अनुमन्य नहीं होगा | </p>
						</ul>
						<hr/>
						<li type="none"><b> (ख ) नियमावली  </b> </li><br/>
						<ul>
							<li type="1">  स्नातक एवं स्नातकोत्तर प्रथम वर्ष की कक्षाओं में प्रवेश, प्रवेश परीक्षा के माध्यम से होता है | अभ्यर्थियों को महाविद्यालय की वेबसाइट www.pgcghazipur.ac.in. पर ऑनलाइन प्रवेश करके उसकी स्वाहस्ताक्षरित हार्ड कॉपी महाविद्यालय के फीस काउंटर पर रुपया 250/- प्रवेश फीस के साथ जमा करके उसकी प्राप्ति रसीद एवं विवरणिका प्राप्त करनी होगी तभी उसका ऑनलाइन आवेदन स्वीकृत माना जाएगा | हार्ड कॉपी जमा करने के बाद 1 सप्ताह के बाद अध्यक्ष वेबसाइट से अपना प्रवेश पत्र डाउनलोड कर लेंगे  क्योंकि बिना प्रवेश-पत्र के परीक्षा में सम्मिलित होने की अनुमति नहीं दी जाएगी | </li>
							<li type="1"> विद्यालय में काउंसलिंग के समय आवेदन-पत्र के साथ निम्नलिखित प्रपत्र संलग्न करना आवश्यक है - </li>
								<ul>
									<li type="none"> (क ) हाईस्कूल और इंटरमीडिएट परीक्षा के अंक-पत्रों की स्वप्रमाणित दो फोटो स्टेट प्रतियाँ तथा मूल प्रमाण-पत्र | </li>
									<li type="none"> (ख  ) जिस संस्था से शिक्षा प्राप्त करके आए हैं, वहां से प्राप्त मूल चरित्र प्रमाण-पत्र एवं स्थानांतरण प्रमाण-पत्र | </li>
									<li type="none"> (ग ) 'पासपोर्ट साइज़' के दो नवीनतम फोटो | </li>
									<li type="none"> (घ  ) अनुसूचित एवं पिछड़ी जाति का प्रमाण-पत्र ( केवल आरक्षित वर्ग के लिए ), आय प्रमाण-पत्र की मूल एवं स्वप्रमाणित दो फोटोस्टेट प्रतियाँ | </li>
									<li type="none"> (च  ) संबंधित कक्षा के लिए निर्धारित वार्षिक शुल्क की धनराशि काउंसलिंग के 3     दिन के अंदर संबंधित काउंटर पर जमा करना होगा | अंतिम दिन अवकाश होने पर अगले कार्य दिवस पर फीस जमा करना अनिवार्य होगा | </li>
									<li type="none"> (छ ) प्रवेश परीक्षा का प्रवेश पत्र (मूल रूप में) </li>
								</ul>
							<li type="1"> किसी पाठ्यक्रम के दूसरे, तीसरे या चतुर्थ वर्ष में प्रवेश लेते समय आवेदन के साथ केवल अपनी पिछली परीक्षा की अंक-पत्र की स्वप्रमाणित प्रतिलिपि लगाना आवश्यक है | इस जनपद के किसी महाविद्यालय से इस महाविद्यालय में स्थानान्तरण संभव नहीं है | किसी अन्य जनपद से उत्तीर्ण छात्र पूर्ण महाविद्यालय तथा इस महाविद्यालय के प्राचार्यो से प्राप्त अनापत्ति प्रमाण-पत्र के आधार पर विश्वविद्यालय की पूर्वानुमति प्रस्तुत करते हुए प्रवेश हेतु आवेदन के सकेंगे | </li>
							<li type="1"> बी.एड. के छात्रों का प्रवेश राज्य सरकार द्वारा अधिकृत विश्वविद्यालय द्वारा जारी स्वीकृत पत्र के आधार पर किया जाता है | </li>
							<li type="1"> प्रत्येक कक्षा में प्रवेश सुनिश्चित करने पर कार्य प्राचार्य द्वारा नामित कवि समिति के द्वारा संपादित किया जाएगा | प्रवेश-समिति द्वारा निर्धारित तिथि पर प्रवेशार्थी अपनी सभी मूल प्रमाण-पत्रों के साथ समिति के समक्ष प्रवेश हेतु उपस्थित होगा | </li>
							<li type="1"> अनुत्तीर्ण छात्र केवल भूतपूर्व परीक्षार्थी के रूप में विश्वविद्यालय परीक्षा फॉर्म भर सकेंगे | </li>
							<li type="1"> पिछले वर्ष या वर्षो से इस विद्यालय में पढ़े क्षात्र को किसी दूसरी कक्षा में प्रवेश देते समय उसकी शैक्षिक योग्यता के अतिरिक्त आचरण पर विशेष रुप से ध्यान दिया जाएगा | ठीक ना होने पर प्रवेश नहीं दिया जाएगा | इस संबंध में अनुशासन समिति का निर्णय अंतिम माना जायेगा | </li>
							<li type="1"> गत वर्ष या वर्सो में जो छात्र किन्ही कारणों से महाविद्यालय में पूरे सत्र शिक्षारत नहीं रहे/ अलग रहे तथा विश्वविद्यालय परीक्षा नहीं दिए उन्हें पुनः प्रवेश नहीं दिया जाएगा | समुचित कारण प्रस्तुत करने पर प्रवेश समिति अपवाद स्वरुप उनके प्रवेश पर विचार कर सकता है | </li>
							<li type="1"> किसी छात्र द्वारा परीक्षा में अनुशासन भंग या परीक्षा संचालन में बाधा उत्पन्न करने या किसी अध्यापक व कर्मचारियों के साथ दुर्व्यवहार करने  का दोसी पाए जाने पर उसके खिलाफ अनुशासनात्मक कार्यवाही की जाएगी तथा प्रवेश निरस्त कर दिया जाएगा | </li>
							<li type="1"> किसी भी कक्षा नहीं निर्धारित सीट भर जाने पर प्रवेश बंद कर दिया जाएगा | सीट रिक्त रहने पर प्राचार्य या कुलपति द्वारा निर्धारित तिथि तक प्रवेश हो सकता है | </li>
							<li type="1"> स्नातक स्नातक प्रथम वर्ष का शुल्क काउंसलिंग के पश्चात निर्धारित तिथि तक काउंटर पर जमा करना होगा | आगली कक्षाओं में प्रवेश स्वीकृत हो जाने के पश्चात स्वीकृत विषयों की कक्षा में उपस्थित होकर प्रवेश स्वीकृति पत्र दिखाकर नाम लिखाने पर ही प्रवेश को पूर्ण माना जाएगा | शुल्क जमा होने के बाद किसी दसा में वापस नहीं होगा | परीक्षा फॉर्म समय पर जमा न करने, आपूर्ण जमा करने तथा विश्वविद्यालय द्वारा अस्वीकृत होने की दशा में भी प्रवेश शुल्क महाविद्यालय द्वारा वापस नहीं किया जाएगा क्योंकि इस ड्यूटी के लिए छात्र स्वयं जिम्मेदार होगा | </li>
							<li type="1"> किसी भी कक्षा में प्रवेश के लिए कोई भी छात्र अपने अधिकार के रूप में किसी प्रकार का दावा नहीं कर सकता है | ( Admission can’t be claimed as a matter of right. ) </li>
							<li type="1"> किसी क्षात्र / छात्रा का प्रवेश या पुनः प्रवेश महाविद्यालय के प्राचार्य के निर्णय पर निर्भर है | महाविद्यालय बिना कोई कारण बताए किसी छात्र/छात्रा का प्रवेश अस्वीकृत करने का पूर्ण अधिकार सुरक्षित रखता है | (Rights to admit or not to admit remains with the principal of the college alone.) </li>
							<li type="1"> यदि ऐसे प्रमाण मिल जाए कि छात्र/छात्रा ने किसी ऐसे असत्य या अपने अनुशासनहीन और उत्तरदायित्वपूर्ण व्यवहार या अनैतिक आचरण की ऐसी शिकायतें जिनसे उनका प्रवेश नहीं किया जा सकता था, छिपाया है, तो संज्ञान में आने पर तत्काल प्रभाव से उसका प्रवेश निरस्त किया जा सकता है | </li>
							<li type="1"> द्वितीय, तृतीय या चतुर्थ वर्ष की प्रवेश के लिए आवेदन पत्र प्रस्तुत कर प्रवेश लेना अनिवार्य है | विश्वविद्यालय से सम्बद्ध किसी अन्य महाविद्यालय से उत्तीर्ण/स्थानांतरित आभ्यार्थियो का प्रवेश कुलपति के आनुमति के बिना नहीं होगा | स्नातक भाग 2, 3, व् 4 की कक्षाओ में इसी महाविधालय के क्रमश: भाग 1, 2 व् 3 उत्तीर्ण आभ्यार्थियों का प्रवेश ऊपर दिए गए पैरा-3 के नियमो के आधीन होगा | </li>
							<li type="1">  यदि किसी विद्यार्थी ने किसी कक्षा में प्रथम खंड की परीक्षा व्यक्तिगत परीक्षार्थी के रूप में  उत्तीर्ण की है तो उसका प्रवेश आगले खंडो में संस्थागत विद्यार्थी के रूप में नहीं हो सकता है | </li>
							<li type="1"> स्नातक स्तर पर प्रदेश में कला संकाय में 5, विज्ञान संकाय में 4, कृषि संकाय में एक सीट प्रदेश स्तरीय सरकारी खेलकूद प्रतियोगिता में विशेष स्थान प्राप्त व्यक्तियों के लिए आरक्षित रहेगा | </li>
							<li type="1"> विभिन्न पाठ्यक्रमों पाठ्यक्रमों में 5% सीटों पर ही प्रदेश के बाहर के अभ्यर्थियों का प्रवेश अनुमन्य होगा | ऐसे अभ्यर्थी सामान्य श्रेणी के अंतर्गत ही प्रवेश प्राप्त कर सकेंगे | </li>
						<ul>
					</ul>
				</ul>
				<hr/>
				<li type="none"><b> (ग ) स्नातकोत्तर कक्षाओ में प्रवेश -प्रक्रिया , नियम एवं विषय चयन  </b> </li><br/>
				<ul>
					<li type="1"> स्नातकोत्तर प्रथम वर्ष की कक्षाओं में प्रवेश कालेज द्वारा एतदर्थ आयोजित परीक्षा के आधार पर होगा | किसी भी दशा में बिना प्रवेश परीक्षा में सम्मिलित हुए प्रवेश नहीं दिया जायेगा, किन्तु शासकीय सेवा में कार्यरत व् प्रवेश परीक्षा संपन्न होने के बाद स्थानांतरित व्यक्तियों के पाल्यों को प्रवेश परिक्षा की आनिवार्यता में शिथिलता देने पर विचार किया जा सकता है | </li>
					<li type="1"> इस महाविद्यालय के क्षत्रों को स्नातकोत्तर कक्षा के दुसरे वर्ष में प्रवेश लेते समय  आवेदन-पत्र के साथ मात्र आपनी पिछली कक्षा के अंक-पत्र की स्वहस्ताक्षरित प्रतिलिपि लाना आवश्यक होगा | </li>
					<li type="1"> पिछली कक्षा के परीक्षाफल प्रकाशित होने की तिथि से 10 दिन के अंदर अगली कक्षा में प्रवेश लेना अनिवार्य है | </li>
					<li type="1"> प्रत्येक कक्षा में प्रवेश स्वीकार करने का कार्य प्राचार्य द्वारा नामित समिति के द्वारा किया जायेगा | समिति द्वारा निर्धारित तिथि एवं प्रवेशार्थी को अपने मूल प्रमाण पत्रों के साथ सीमित के विषय चयन पृष्ठ संख्या 13 क्रम संख्या 1 के ऊपर सम्मुख जांच एवं साक्षात्कार हेतु उपस्थित होना होगा | </li>
					<li type="1"> स्नातकोत्तर कक्षाओं में प्रवेश स्नातक भाग 2 में पठित किसी विषय में लिया जा  सकता है, परंतु स्नातक भाग-3 में पठित विषय को प्राथमिकता मिलेगी | </li>
					<li type="1"> एक विषय में स्नातकोत्तर कक्षा उत्तीर्ण प्रवेशार्थी को दुसरे विषय में प्रवेश नहीं दिया जायेगा | </li>
					<li type="1"> प्रवेश नियम में प्रचार्य को परिवर्तन का किसी भी समय अधिकार है | </li>
					<li type="1"> प्रत्येक स्नातकोत्तर कोर्स में अंतर विश्वविद्यालयी खेल-कूद में स्थान प्राप्त/राष्ट्रीय खिलाड़ियों के प्रवेश के लिए 2 प्रतिशत सीट आरक्षित रहेगी | अधिक होने पर प्रवेश परीक्षा के अंकों के आधार पर वरीयता दी जाएगी | </li>
					<li type="1"> यदि कोई अभ्यर्थी अधिभार की मांग को कौंसलिंग के समय प्रमाणित नहीं कर पाता तो न केवल उसका अधिभार दिया जाएगा वरन उसका प्रार्थना-पत्र निरस्त कर दिया जाएगा | </li>
					<li type="1"> एम्.ए. अर्थशास्त्र प्रथम वर्ष में वे छात्र भी प्रवेश परीक्षा में सम्मिलित होने के लिए अर्ह है, जिन्होंने बी.एस.सी, बी.एस.सी. (कृषि) एवं बी.कॉम. अंतिम वर्ष की परीक्षा उत्तीर्ण कर ली है | </li>
					<li type="1"> प्रवेश परीक्षा में सम्मिलित महाविद्यालय के प्राध्यापकों/कर्मचारियों के पुत्र/पुत्रियों का प्रवेश प्रचार्य की संतुष्टी पर अनुमन्य हो सकता है | </li>
				</ul>
			</div><br/>	
				<!-- end row -->
                <!-- end section_mod-a__inner -->
            </div>
            <!-- end container -->
        </div>
      </div>
    </section>

<?php $this->load->view("footer");?>